// Notifications
"MESSAGE_TEXT" = "%1$@: %2$@";
"MESSAGE_NOTEXT" = "%1$@ heeft je een bericht gestuurd";
"MESSAGE_PHOTO" = "%1$@ heeft je een foto gestuurd";
"MESSAGE_VIDEO" = "%1$@ heeft je een video gestuurd";
"MESSAGE_CONTACT" = "%1$@ heeft een contact met je gedeeld";
"MESSAGE_GEO" = "%1$@ heeft je een kaart gestuurd";
"MESSAGE_DOC" = "%1$@ heeft je een bestand gestuurd";
"MESSAGE_AUDIO" = "%1$@ heeft je een spraakbericht gestuurd";
"ENCRYPTED_MESSAGE" = "Je hebt een nieuw bericht%1$@";
"ENCRYPTION_REQUEST" = "Nieuw encryptieverzoek%1$@";
"ENCRYPTION_ACCEPT" = "Je encryptieverzoek is geaccepteerd%1$@";
"DC_UPDATE" = "Open deze melding om app-instellingen bij te werken";

"CHAT_MESSAGE_TEXT" = "%1$@ @ %2$@: %3$@";
"CHAT_MESSAGE_NOTEXT" = "%1$@ heeft een bericht gestuurd naar de groep %2$@";
"CHAT_MESSAGE_PHOTO" = "%1$@ heeft een foto gestuurd naar de groep %2$@";
"CHAT_MESSAGE_VIDEO" = "%1$@ heeft een video gestuurd naar de groep %2$@";
"CHAT_MESSAGE_CONTACT" = "%1$@ heeft een contact gedeeld met de groep %2$@";
"CHAT_MESSAGE_GEO" = "%1$@ heeft een kaart gestuurd naar de groep %2$@";
"CHAT_MESSAGE_DOC" = "%1$@ heeft een bestand gestuurd naar de groep %2$@";
"CHAT_MESSAGE_AUDIO" = "%1$@ heeft een spraakbericht gestuurd naar de groep %2$@";
"CHAT_CREATED" = "%1$@ heeft je uitgenodigd voor de groep %2$@";
"CHAT_TITLE_EDITED" = "%1$@ heeft de naam van de groep %2$@ gewijzigd";
"CHAT_PHOTO_EDITED" = "%1$@ heeft de afbeelding van de groep %2$@ gewijzigd";
"CHAT_ADD_MEMBER" = "%1$@ heeft %3$@ uitgenodigd voor de groep %2$@";
"CHAT_ADD_YOU" = "%1$@ heeft je uitgenodigd voor de groep %2$@";
"CHAT_DELETE_YOU" = "%1$@ heeft je verwijderd uit de groep %2$@";
"CHAT_DELETE_MEMBER" = "%1$@ heeft %3$@ verwijderd uit de groep %2$@";
"CHAT_LEFT" = "%1$@ heeft de groep %2$@ verlaten";
"CHAT_RETURNED" = "%1$@ neemt weer deel aan de groep %2$@";

"CONTACT_JOINED" = "%1$@ heeft nu Telegram!";
"CONTACT_REQUESTED" = "%1$@ heeft om je contactgegevens gevraagd";
"CONTACT_ACCEPTED" = "%1$@ heeft je contactverzoek geaccepteerd";
"CONTACT_ACTIVATED" = "%1$@ heeft je geholpen je account te activeren!";

"AUTH_UNKNOWN" = "Ingelogd vanaf een nieuw apparaat: %1$@";
"AUTH_REGION" = "Ingelogd vanaf een nieuw apparaat: %1$@, locatie: %2$@";

// Common
"Common.OK" = "OK";
"Common.Cancel" = "Annuleer";
"Common.Edit" = "Wijzig";
"Common.edit" = "wijzig";
"Common.Done" = "Gereed";
"Common.Next" = "Volgende";
"Common.Delete" = "Verwijder";
"Common.Create" = "Maak";
"Common.Back" = "Terug";
"Common.Close" = "Sluit";
"Common.Yes" = "Ja";
"Common.No" = "Nee";
"Common.TakePhotoOrVideo" = "Foto of video maken";
"Common.TakePhoto" = "Foto maken";
"Common.ChoosePhoto" = "Afbeelding kiezen";
"Common.ChooseVideo" = "Video kiezen";
"Common.of" = "van";
"Common.Search" = "Zoek";
"Common.More" = "Meer";

// State
"State.connecting" = "verbinden";
"State.updating" = "bijwerken";
"State.Connecting" = "Verbinden…";
"State.Updating" = "Bijwerken…";
"State.WaitingForNetwork" = "Wachten op netwerk";

// Presence
"Presence.online" = "online";
"Presence.offline" = "offline";
"Presence.invisible" = "onzichtbaar";

// Date
"Month.GenJanuary" = "januari";
"Month.GenFebruary" = "februari";
"Month.GenMarch" = "maart";
"Month.GenApril" = "april";
"Month.GenMay" = "mei";
"Month.GenJune" = "juni";
"Month.GenJuly" = "juli";
"Month.GenAugust" = "augustus";
"Month.GenSeptember" = "september";
"Month.GenOctober" = "oktober";
"Month.GenNovember" = "november";
"Month.GenDecember" = "december";
"Month.ShortJanuary" = "jan";
"Month.ShortFebruary" = "feb";
"Month.ShortMarch" = "mrt";
"Month.ShortApril" = "apr";
"Month.ShortMay" = "mei";
"Month.ShortJune" = "jun";
"Month.ShortJuly" = "jul";
"Month.ShortAugust" = "aug";
"Month.ShortSeptember" = "sep";
"Month.ShortOctober" = "okt";
"Month.ShortNovember" = "nov";
"Month.ShortDecember" = "dec";
"Weekday.ShortMonday" = "ma";
"Weekday.ShortTuesday" = "di";
"Weekday.ShortWednesday" = "wo";
"Weekday.ShortThursday" = "do";
"Weekday.ShortFriday" = "vr";
"Weekday.ShortSaturday" = "za";
"Weekday.ShortSunday" = "zo";
"Weekday.Monday" = "maandag";
"Weekday.Tuesday" = "dinsdag";
"Weekday.Wednesday" = "woensdag";
"Weekday.Thursday" = "donderdag";
"Weekday.Friday" = "vrijdag";
"Weekday.Saturday" = "zaterdag";
"Weekday.Sunday" = "zondag";

"Time.TodayAt" = "vandaag om %@";
"Time.YesterdayAt" = "gisteren om %@";

"LastSeen.JustNow" = "laatst gezien zojuist";
"LastSeen.MinutesAgo_1" = "laatst gezien 1 minuut geleden"; //one
"LastSeen.MinutesAgo_2" = "laatst gezien 2 min geleden"; //two
"LastSeen.MinutesAgo_3_10" = "laatst gezien %@ min geleden"; //three to ten
"LastSeen.MinutesAgo_any" = "laatst gezien %@ min geleden"; // more than ten
"LastSeen.HoursAgo_1" = "laatst gezien 1 uur geleden";
"LastSeen.HoursAgo_2" = "laatst gezien 2 uur geleden";
"LastSeen.HoursAgo_3_10" = "laatst gezien %@ uur geleden";
"LastSeen.HoursAgo_any" = "laatst gezien %@ uur geleden";
"LastSeen.TodayAt" = "laatst gezien vandaag om %@";
"LastSeen.YesterdayAt" = "laatst gezien gisteren om %@";
"LastSeen.AtWeekday" = "laatst gezien %@";
"LastSeen.AtDate" = "laatst gezien %@";

"Date.DialogDateFormat" = "{day} {month}";

// Tour
"Tour.Title1" = "Telegram";
"Tour.Text1" = "'s Werelds **snelste** berichtendienst.\nHet is **veilig** en **gratis**.";

"Tour.Title2" = "Snel";
"Tour.Text2" = "**Telegram** bezorgt berichten\nsneller dan elke andere applicatie.";

"Tour.Title3" = "Krachtig";
"Tour.Text3" = "**Telegram** beperkt je niet \nin de grootte van je media of gesprekken. ";

"Tour.Title4" = "Veilig";
"Tour.Text4" = "**Telegram** beveiligt je berichten\ntegen aanvallen van hackers.";

"Tour.Title5" = "In de cloud";
"Tour.Text5" = "**Telegram** biedt toegang tot je berichten vanaf meerdere apparaten.";

"Tour.Title6" = "Gratis";
"Tour.Text6" = "**Telegram** is altijd gratis. \nGeen advertenties.\nGeen abonnementskosten.";

"Tour.Title7" = "Privé";
"Tour.Text7" = "**Telegram**-berichten zijn sterk geëncrypt en kunnen zichzelf vernietigen.";

"Tour.StartButton" = "Begin nu met chatten";

// Login
"Login.PhoneAndCountryHelp" = "Bevestig je landcode en voer je telefoonnummer in.";
"Login.CodeHelp" = "We hebben een sms met activatiecode verstuurd naar het nummer\n%@";
"Login.CodeSentInternal" = "Voer de code in die je zojuist hebt ontvangen in je vorige **Telegram** app";
"Login.HaveNotReceivedCodeInternal" = "Geen code ontvangen?";
"Login.CodeSentSms" = "We hebben je een SMS gestuurd met de code";
"Login.Code" = "Code";
"Login.CallRequestState1" = "Geen sms ontvangen?\nTelegram belt je over %d:%.2d";
"Login.CallRequestState2" = "Oproepverzoek versturen naar Telegram...";
"Login.CallRequestState3" = "Telegram heeft je nummer gebeld.\n[Code niet ontvangen?]";
"Login.EmailNotConfiguredError" = "Gelieve een e-mailaccount in te stellen op je iPhone.";
"Login.EmailCodeSubject" = "%@, geen code ontvangen";
"Login.EmailCodeBody" = "Mijn telefoonnummer is:\n%@\nIk heb geen activatiecode ontvangen voor Telegram.";
"Login.UnknownError" = "Er is een fout opgetreden. Probeer het later opnieuw.";
"Login.InvalidCodeError" = "Je hebt een ongeldige code ingevoerd. Probeer het opnieuw.";
"Login.NetworkError" = "Controleer je internetverbinding en probeer het opnieuw.";
"Login.CodeExpiredError" = "Code is verlopen. Probeer het opnieuw.";
"Login.CodeFloodError" = "Limiet bereikt. Probeer het later opnieuw.";
"Login.InvalidPhoneError" = "Ongeldig telefoonnummer. Probeer het opnieuw.";
"Login.InvalidFirstNameError" = "Ongeldige voornaam. Probeer het opnieuw.";
"Login.InvalidLastNameError" = "Ongeldige achternaam. Probeer het opnieuw.";
"Login.InactiveHelp" = "Geen van je contacten gebruikt Telegram.\nJe ontvangt een melding wanneer iemand lid wordt.\nJe kunt ook nu vrienden uitnodigen.";
"Login.InviteButton" = "Vrienden uitnodigen";

"Login.PhoneTitle" = "Je telefoon";
"Login.PhonePlaceholder" = "Je telefoonnummer";
"Login.CountryCode" = "Landcode";
"Login.InvalidCountryCode" = "Ongeldige landcode";

"Login.CodeTitle" = "Je code";

"Login.InfoTitle" = "Je gegevens";
"Login.InfoAvatarAdd" = "voeg toe";
"Login.InfoAvatarPhoto" = "foto";
"Login.InfoFirstNamePlaceholder" = "Voornaam";
"Login.InfoLastNamePlaceholder" = "Achternaam";
"Login.InfoUpdatePhoto" = "Foto wijzigen";
"Login.InfoDeletePhoto" = "Foto verwijderen";
"Login.InfoHelp" = "Voer je naam in en voeg een profielfoto toe.";

// Login.SelectCountry
"Login.SelectCountry.Title" = "Land";

// Welcome Screen
"WelcomeScreen.Title" = "Aan de slag";
"WelcomeScreen.Logout" = "Uitloggen";
"WelcomeScreen.Greeting" = "Welkom, %@!";
"WelcomeScreen.ContactsAccessDisabled" = "Je contacten kunnen niet worden gesynchroniseerd.";
"WelcomeScreen.ContactsAccessHelp" = "Telegram is gebaseerd op je bestaande adresboek. Navigeer op je %@ naar Instellingen — Privacy — Contacten en zet Telegram op AAN.";
"WelcomeScreen.ContactsAccessSettings" = "Instellingen";
"WelcomeScreen.UpdatingTitle" = "Bijwerken";

// Dialog List
"DialogList.TabTitle" = "Chats";
"DialogList.Title" = "Chats";
"DialogList.SearchLabel" = "Zoek";
"DialogList.SelectContact" = "Contact kiezen";
"DialogList.SelectContacts" = "Contact kiezen";
"DialogList.Create" = "Maak";
"DialogList.NoMessagesTitle" = "Je hebt nog geen gesprekken";
"DialogList.NoMessagesText" = "Tik op het potloodje rechtsbovenin om een gesprek te beginnen of ga naar de contactenlijst.";
"DialogList.SingleTypingSuffix" = "%@ is aan het typen";
"DialogList.MultipleTypingSuffix" = "%d zijn aan het typen";
"DialogList.Typing" = "aan het typen";
"DialogList.ClearHistoryConfirmation" = "Geschiedenis wissen";
"DialogList.DeleteConversationConfirmation" = "Verwijder en verlaat";
"DialogList.AwaitingEncryption" = "Wachten tot %@ online komt...";
"DialogList.EncryptionRejected" = "Geheime chat geannuleerd";
"DialogList.EncryptionProcessing" = "Encryptiesleutels uitwisselen...";
"DialogList.EncryptedChatStartedOutgoing" = "%@ neemt nu deel aan je geheime chat.";
"DialogList.EncryptedChatStartedIncoming" = "%@ heeft een geheime chat gemaakt.";
"DialogList.Conversations" = "Gesprekken";
"DialogList.Messages" = "Berichten";

// Compose
"Compose.TokenListPlaceholder" = "Wie wil je een bericht sturen?";
"Compose.NewMessage" = "Nieuw bericht";
"Compose.NewGroup" = "Nieuwe groep";
"Compose.NewEncryptedChat" = "Nieuwe geheime chat";
"Compose.NewBroadcast" = "Verzendlijst";
"Compose.NewBroadcastButton" = "Nieuw massabericht";
"Compose.Recipients" = "Ontvangers";
"Compose.Create" = "Maak";

// Contacts
"Contacts.TabTitle" = "Contacten";
"Contacts.Title" = "Contacten";
"Contacts.Invite" = "Nodig uit";
"Contacts.contact" = "contact";
"Contacts.contacts" = "contacten";
"Contacts.contactsvar" = "contacten";
"Contacts.InvitationText" = "Hey! Zullen we overstappen op Telegram? http://telegram.org/dl";
"Contacts.FailedToSendInvitesMessage" = "Er is een fout opgetreden.";
"Contacts.AccessDeniedError" = "Telegram heeft geen toegang tot je contacten.";
"Contacts.AccessDeniedHelpLandscape" = "Navigeer op je %@ naar Instellingen — Privacy — Contacten en zet Telegram op AAN.";
"Contacts.AccessDeniedHelpPortrait" = "Navigeer op je %@ naar Instellingen — Privacy — Contacten en zet Telegram op AAN.";
"Contacts.AccessDeniedHelpON" = "AAN";
"Contacts.InviteToTelegram" = "Nodig uit voor Telegram";
"Contacts.InviteFriends" = "Uitnodigen";
"Contacts.SelectAll" = "Selecteer alles";

"Contacts.Discover" = "Zoek vrienden";

// Requests
"Requests.TabTitle" = "Verzoeken";
"Requests.Title" = "Verzoeken";

// Places
"Places.TabTitle" = "Locaties";
"Places.Title" = "Locaties";

// Places.Recents
"Places.Recents.Title" = "Recente locaties";

// Create Place
"CreatePlace.Title" = "Maak locatie";
"CreatePlace.GenericError" = "Er is een fout opgetreden";
"CreatePlace.NamePlaceholder" = "Naam";
"CreatePlace.AddressPlaceholder" = "Adres";

// Conversation
"Conversation.InputTextPlaceholder" = "Bericht";
"Conversation.Send" = "Stuur";
"Conversation.typing" = "aan het typen";
"Conversation.MessageDeliveryFailed" = "Je bericht is niet verzonden. Tik op \"Opnieuw versturen\" om dit bericht te versturen.";
"Conversation.MessageDialogEdit" = "Wijzig";
"Conversation.MessageDialogRetry" = "Opnieuw versturen";
"Conversation.MessageDialogRetryAll" = "Stuur %1$d berichten opnieuw";
"Conversation.MessageDialogDelete" = "Verwijder";
"Conversation.LinkDialogOpen" = "Openen";
"Conversation.LinkDialogCopy" = "Kopieer";
"Conversation.EditDelete" = "Verwijder";
"Conversation.EditForward" = "Doorsturen";
"Conversation.ForwardToPersonFormat" = "Doorsturen naar %@?";
"Conversation.ForwardToGroupFormat" = "Doorsturen naar %@?";
"Conversation.ForwardTitle" = "Doorsturen";
"Conversation.ForwardChats" = "Chats";
"Conversation.ForwardContacts" = "Contacten";
"Conversation.StatusKickedFromGroup" = "je bent verwijderd uit de groep";
"Conversation.StatusLeftGroup" = "je hebt de groep verlaten";
"Conversation.StatusTyping" = "aan het typen";
"Conversation.BroadcastTitle" = "Massabericht";
"Conversation.Call" = "Bel";
"Conversation.Mute" = "Geluid uit";
"Conversation.Unmute" = "Geluid aan";
"Conversation.Edit" = "Wijzig";
"Conversation.Info" = "Info";
"Conversation.Block" = "Blokkeer";
"Conversation.Unblock" = "Deblokkeer";
"Conversation.ClearAll" = "Wis Alles";
"Conversation.Location" = "Locatie";
"Conversation.Document" = "Bestand";
"Conversation.Contact" = "Contact";
"Conversation.BlockUser" = "Blokkeer gebruiker";
"Conversation.UnblockUser" = "Deblokkeer gebruiker";
"Conversation.DeleteGroup" = "Deze groep verwijderen";
"Conversation.DeleteChat" = "Verwijder deze chat";
"Conversation.ClearAllConfirmation" = "Alle berichten verwijderen?";
"Conversation.SearchImages" = "Afbeelding zoeken";
"Conversation.UnsupportedMedia" = "Dit bericht wordt niet ondersteund in jouw versie van Telegram. Werk Telegram bij via:\nhttp://telegram.org/update";
"Conversation.EncryptionWaiting" = "Wachten tot %@ online komt...";
"Conversation.EncryptionProcessing" = "Encryptiesleutels uitwisselen...";
"Conversation.SupportPlaceholder" = "Heb je een vraag over Telegram?";
"Conversation.EmptyPlaceholder" = "Nog geen berichten…";
"Conversation.EncryptedPlaceholderTitleIncoming" = "%@ heeft je uitgenodigd voor een geheime chat.";
"Conversation.EncryptedPlaceholderTitleOutgoing" = "Je hebt %@ uitgenodigd voor een geheime chat.";
"Conversation.EncryptedDescriptionTitle" = "Geheime chat functies:";
"Conversation.EncryptedDescription1" = "End-to-end encryptie";
"Conversation.EncryptedDescription2" = "Geen serveropslag ";
"Conversation.EncryptedDescription3" = "Zelfvernietigingstimers";
"Conversation.EncryptedDescription4" = "Doorstuurbescherming";
"Conversation.EncryptedForwardingAlert" = "Sorry, je kunt berichten in een geheime chat niet doorsturen.";
"Conversation.ContextMenuCopy" = "Kopieer";
"Conversation.ContextMenuDelete" = "Verwijder";
"Conversation.ContextMenuForward" = "Doorsturen";
"Conversation.ContextMenuMore" = "Meer...";

"Conversation.StatusMembers_1" = "1 deelnemer";
"Conversation.StatusMembers_2" = "2 deelnemers";
"Conversation.StatusMembers_3_10" = "%@ deelnemers";
"Conversation.StatusMembers_any" = "%@ deelnemers";

"Conversation.StatusRecipients_1" = "1 ontvanger";
"Conversation.StatusRecipients_2" = "2 ontvangers";
"Conversation.StatusRecipients_3_10" = "%@ ontvangers";
"Conversation.StatusRecipients_any" = "%@ ontvangers";

"Conversation.StatusOnline_1" = "1 online";
"Conversation.StatusOnline_2" = "2 online";
"Conversation.StatusOnline_3_10" = "%@ online";
"Conversation.StatusOnline_any" = "%@ online";

"Conversation.UnreadMessages" = "Ongelezen berichten";
"Conversation.InfoGroup" = "Groep";
"Conversation.InfoPrivate" = "Contact";
"Conversation.InfoBroadcastList" = "Lijst";

// Notification
"Notification.RenamedChat" = "%@ heeft de groepsnaam gewijzigd";
"Notification.ChangedGroupPhoto" = "%@ heeft de groepsafbeelding gewijzigd";
"Notification.RemovedGroupPhoto" = "%@ heeft de groepsafbeelding verwijderd";
"Notification.ChangedUserPhoto" = "%@ heeft een nieuwe profielfoto toegevoegd";
"Notification.RemovedUserPhoto" = "%@ heeft zijn/haar profielfoto verwijderd";
"Notification.JoinedChat" = "%@ neemt deel aan de groep";
"Notification.Invited" = "%@ heeft %@ uitgenodigd";
"Notification.LeftChat" = "%@ heeft de groep verlaten";
"Notification.Kicked" = "%@ heeft %@ verwijderd";
"Notification.CreatedChat" = "%@ heeft een groep gemaakt";
"Notification.CreatedBroadcastList" = "Je hebt een verzendlijst gemaakt";
"Notification.CreatedChatWithTitle" = "%@ heeft de groep \"%@\" gemaakt";
"Notification.Joined" = "%@ heeft nu Telegram";
"Notification.ChangedGroupName" = "%@ heeft de groepsnaam gewijzigd naar \"%@\"";
"Notification.CreatedGeoChat" = "%@ heeft een locatie gemaakt";
"Notification.CreatedGeoChatWithTitle" = "%@ heeft locatie \"%@\" gemaakt";
"Notification.GeochatUserCheckedIn" = "%@ is ingecheckt";
"Notification.NewAuthDetected" = "%1$@,\nEr is op je account ingelogd vanaf een nieuw apparaat op %2$@, %3$@ om %4$@\n\nApparaat: %5$@\nLocatie: %6$@\n\nAls jij dit niet was, kun je alle sessies beëindigen via Instellingen – Chatinstellingen – Beëindig alle andere sessies.\n\nBedankt,\nHet Telegram-team";
"Notification.EncryptedChatRequested" = "Geheime chat aangevraagd";
"Notification.EncryptedChatAccepted" = "Geheime chat gestart";
"Notification.MessageLifetimeChanged" = "%1$@ heeft de zelfvernietigingstimer ingesteld op %2$@";
"Notification.MessageLifetimeChangedOutgoing" = "Je hebt de zelfvernietigingstimer ingesteld op %1$@";
"Notification.MessageLifetimeRemoved" = "%1$@ heeft de zelfvernietigingstimer uitgeschakeld";
"Notification.MessageLifetimeRemovedOutgoing" = "Je hebt de zelfvernietigingstimer uitgeschakeld";
"Notification.MessageLifetime2s" = "2 seconden";
"Notification.MessageLifetime5s" = "5 seconden";
"Notification.MessageLifetime1m" = "1 minuut";
"Notification.MessageLifetime1h" = "1 uur";
"Notification.MessageLifetime1d" = "1 dag";
"Notification.MessageLifetime1w" = "1 week";

// Message
"Message.Photo" = "Foto";
"Message.Video" = "Video";
"Message.Location" = "Locatie";
"Message.Contact" = "Contact";
"Message.File" = "Bestand";
"Message.Audio" = "Geluidsbestand";
"Message.ForwardedMessage" = "Doorgestuurd bericht\nVan: %@";
"Message.SharedContact" = "Gedeeld contact";

// Conversation Profile
"ConversationProfile.ErrorCreatingConversation" = "Er is een fout opgetreden";
"ConversationProfile.UserLeftChatError" = "Sorry, %@ heeft deze groep verlaten. Je kunt hem/haar niet opnieuw uitnodigen.";
"ConversationProfile.UnknownAddMemberError" = "Er is een onverwachte fout opgetreden. Ons wonderteam is op de hoogte gebracht en zal het probleem spoedig oplossen.";
"ConversationProfile.UsersTooMuchError" = "Sorry, deze groep is vol. Je kunt geen deelnemers meer toevoegen.";

"ConversationProfile.LeaveDeleteAndExit" = "Verwijder en verlaat";

"Conversation.DownloadPhoto" = "Download foto";
"Conversation.ViewPhoto" = "Bekijk foto";
"Conversation.PlayVideo" = "Speel video af";
"Conversation.Play" = "Afspelen";
"Conversation.Stop" = "Stop";
"Conversation.ViewFile" = "Bekijk bestand";
"Conversation.Download" = "Download";
"Conversation.DownloadMegabytes" = "Download (%.1f MB)";
"Conversation.DownloadKilobytes" = "Download (%d kB)";
"Conversation.Megabytes" = "%.1f MB";
"Conversation.Kilobytes" = "%d kB";
"Conversation.DownloadProgressMegabytes" = "%1$.1f MB / %2$.1f MB";
"Conversation.DownloadProgressKilobytes" = "%1$d kB / %2$d kB";
"Conversation.ViewLocation" = "Bekijk locatie";
"Conversation.SearchWebImages" = "Afbeelding zoeken op internet";
"Conversation.ShareMyContactInfo" = "Contactgegevens delen";
"Conversation.AddContact" = "Contact toevoegen";
"Conversation.SendMessage" = "Bericht Sturen";
"Conversation.EncryptionCanceled" = "Geheime chat geannuleerd";
"Conversation.DeleteOneMessage" = "Verwijder bericht";
"Conversation.DeleteManyMessages" = "Verwijder berichten";
"Conversation.View" = "Bekijk";
"Conversation.Download" = "Download";
"Conversation.SlideToCancel" = "Schuif om te annuleren";
"Conversation.ApplyLocalization" = "Vertaling toepassen";
"Conversation.OpenFile" = "Bestand openen";
"Conversation.MicrophoneAccessDisabled" = "Telegram heeft toegang tot je microfoon nodig voor spraakberichten. Navigeer naar Instellingen — Privacy — Microfoon en zet Telegram op AAN.";

// Media Picker
"MediaPicker.Send" = "Stuur";
"MediaPicker.Choose" = "Selecteer";
"SearchImages.SearchImages" = "Afbeelding zoeken";
"SearchImages.Title" = "Albums";
"MediaPicker.CameraRoll" = "Filmrol";
"SearchImages.NoImagesFound" = "Geen afbeeldingen gevonden";
"MediaPicker.AccessDeniedError" = "Telegram heeft geen toegang tot je foto's";
"MediaPicker.AccessDeniedHelp" = "Navigeer op je %@ naar Instellingen — Privacy — Foto's en zet Telegram op AAN.";
"SearchImages.Downloading#Kb" = "%d kB downloaden";
"SearchImages.Downloading#Mb" = "%d MB downloaden";
"SearchImages.ImageNofM" = "Afbeelding %1$@ van %2$@";
"SearchImages.DownloadCancelled" = "Downloaden geannuleerd";
"SearchImages.ErrorDownloadingImage" = "Fout bij downloaden van afbeelding";
"SearchImages.SkipImage" = "Sla afbeelding over";
"SearchImages.RetryDownload" = "Probeer opnieuw";

// User Profile
"Profile.ImageUploadError" = "Er is een fout opgetreden. Probeer het later opnieuw.";
"Profile.PhonebookAccessDisabled" = "Navigeer op je iPhone naar Instellingen — Privacy — Contacten en zet Telegram op AAN om deze functie te kunnen gebruiken.";
"Profile.CreateEncryptedChatError" = "Er is een fout opgetreden.";
"Profile.CreateEncryptedChatOutdatedError" = "Kan geen geheime chat starten met %@.\n%@ gebruikt een oudere versie van Telegram en moet eerst een update installeren.";
"Profile.CreateNewContact" = "Nieuw Contact";
"Profile.AddToExisting" = "Toevoegen aan Contact";
"Profile.EncryptionKey" = "Encryptiesleutel";
"Profile.MessageLifetime" = "Zelfvernietigingstimer";
"Profile.MessageLifetimeForever" = "Uit";
"Profile.MessageLifetime2s" = "2s";
"Profile.MessageLifetime5s" = "5s";
"Profile.MessageLifetime1m" = "1m";
"Profile.MessageLifetime1h" = "1u";
"Profile.MessageLifetime1d" = "1d";
"Profile.MessageLifetime1w" = "1w";
"Profile.ShareContactButton" = "Contact delen";
"Profile.ShareContactPersonFormat" = "Contact delen met %@?";
"Profile.ShareContactGroupFormat" = "Contact delen met %@?";

// User Info
"UserInfo.Title" = "Info";
"UserInfo.FirstNamePlaceholder" = "Voornaam";
"UserInfo.LastNamePlaceholder" = "Achternaam";
"UserInfo.GenericPhoneLabel" = "mobiel";
"UserInfo.SendMessage" = "Stuur bericht";
"UserInfo.AddContact" = "Voeg contact toe";
"UserInfo.ShareContact" = "Contact delen";
"UserInfo.StartSecretChat" = "Start geheime chat";
"UserInfo.DeleteContact" = "Verwijder contact";
"UserInfo.CreateNewContact" = "Nieuw Contact";
"UserInfo.AddToExisting" = "Voeg toe aan bestaande";
"UserInfo.AddPhone" = "Telefoonnummer toevoegen";
"UserInfo.NotificationsEnabled" = "Ingeschakeld";
"UserInfo.NotificationsDisabled" = "Uitgeschakeld";
"UserInfo.NotificationsEnable" = "Schakel in";
"UserInfo.NotificationsDisable" = "Schakel uit";
"UserInfo.Invite" = "Nodig uit voor Telegram";

// New Contact
"NewContact.Title" = "Nieuw contact";

// Phone Label
"PhoneLabel.Title" = "Label";

// Secret Chat
"SecretChat.Title" = "Geheime chat";

// Group Info
"GroupInfo.Title" = "Groepsinformatie";
"GroupInfo.GroupNamePlaceholder" = "Groepsnaam";
"GroupInfo.BroadcastListNamePlaceholder" = "Naam van lijst";
"GroupInfo.SetGroupPhoto" = "Stel groepsafbeelding in";
"GroupInfo.SetGroupPhotoStop" = "Stop";
"GroupInfo.SetGroupPhotoDelete" = "Verwijder foto";
"GroupInfo.Notifications" = "Berichtgeving";
"GroupInfo.Sound" = "Geluid";
"GroupInfo.SharedMedia" = "Gedeelde media";
"GroupInfo.SharedMediaNone" = "Geen";
"GroupInfo.DeleteAndExit" = "Verwijder en verlaat";
"GroupInfo.DeleteAndExitConfirmation" = "Je kunt later niet meer deelnemen aan deze groep.";
"GroupInfo.ParticipantCount_1" = "1 DEELNEMER";
"GroupInfo.ParticipantCount_2" = "2 DEELNEMERS";
"GroupInfo.ParticipantCount_3_10" = "%@ DEELNEMERS";
"GroupInfo.ParticipantCount_any" = "%@ DEELNEMERS";
"GroupInfo.AddParticipant" = "Voeg deelnemer toe...";
"GroupInfo.AddParticipantTitle" = "Contacten";
"GroupInfo.AddParticipantConfirmation" = "%@ toevoegen aan de groep?";
"GroupInfo.KickedStatus" = "Je bent verwijderd uit de groep";
"GroupInfo.LeftStatus" = "Je hebt de groep verlaten";

// Encryption Key
"EncryptionKey.Title" = "Encryptiesleutel";
"EncryptionKey.Description" = "Dit is een weergave van de encryptiesleutel voor deze geheime chat met %1$@.\n\nAls deze afbeelding er bij van %2$@ hetzelfde uitziet, is jullie gesprek 200%% beveiligd.\n\nLees meer op telegram.org.";

// Conversation media
"ConversationMedia.Title" = "Media";
"ConversationMedia.EmptyTitle" = "Geen foto's of video's";

// Preview
"Preview.VideoNotYetDownloaded" = "Download eerst de video.";
"Preview.GroupPhotoTitle" = "Groepsafbeelding";
"Preview.ProfilePhotoTitle" = "Profielfoto";
"Preview.LoadingVideo" = "video laden...";
"Preview.LoadingImage" = "volledige afbeelding laden...";
"Preview.LoadingImages" = "volledige afbeeldingen laden...";
"Preview.DeletePhoto" = "Verwijder foto";
"Preview.DeleteVideo" = "Verwijder video";
"Preview.ForwardViaTelegram" = "Doorsturen via Telegram";
"Preview.SaveToCameraRoll" = "In Filmrol opslaan";

// Map
"Map.ChooseLocationTitle" = "Locatie";
"Map.MapTitle" = "Kaart";
"Map.Send" = "Stuur";
"Map.Map" = "Kaart";
"Map.Satellite" = "Satelliet";
"Map.Hybrid" = "Hybride";
"Map.AccessDeniedError" = "Voor deze functie moet je Locatievoorzieningen inschakelen voor Telegram in de privacyinstellingen van je iPhone.";
"Map.ForwardViaTelegram" = "Doorsturen via Telegram";
"Map.GetDirections" = "Toon routebeschrijving";
"Map.OpenInGoogleMaps" = "Open in Google Maps";

// Web
"Web.Error" = "Kan pagina niet laden";
"Web.OpenExternal" = "Open in Safari";
"Web.CopyLink" = "Kopieer paginakoppeling";

// Document
"Document.TargetConfirmationFormat" = "Bestand ({size}) versturen naar {target}?";

// Dialog List
"DialogList.You" = "Jij";

// Settings
"Settings.TabTitle" = "Instellingen";
"Settings.SetProfilePhoto" = "Profielfoto instellen";
"Settings.Logout" = "Uitloggen";
"Settings.Title" = "Instellingen";
"Settings.NotificationsAndSounds" = "Berichtgeving en geluiden";
"Settings.ChatSettings" = "Chatinstellingen";
"Settings.BlockedUsers" = "Geblokkeerde gebruikers";
"Settings.ChatBackground" = "Achtergrond";
"Settings.Support" = "Een vraag stellen";
"Settings.FAQ" = "Veelgestelde vragen";
"Settings.FAQ_URL" = "https://telegram.org/faq/nl#general";
"Settings.FAQ_Intro" = "De ondersteuning van Telegram wordt gedaan door vrijwilligers. We proberen zo snel mogelijk te reageren, maar het kan even duren. Bekijk ook de veelgestelde vragen: het bevat belangrijke tips en antwoorden op de meest gestelde vragen.";
"Settings.FAQ_Button" = "Veelgestelde vragen";
"Settings.SaveIncomingPhotos" = "Ontvangen foto's opslaan";
"Settings.SaveIncomingPhotosHelp" = "Ontvangen foto's in Filmrol opslaan";
"Settings.LogoutError" = "Er is een fout opgetreden. Probeer het later opnieuw.";

// Notifications and Sounds
"Notifications.Title" = "Berichtgeving";
"Notifications.MessageNotifications" = "BERICHTEN";
"Notifications.MessageNotificationsAlert" = "Melding";
"Notifications.MessageNotificationsPreview" = "Voorvertoning";
"Notifications.MessageNotificationsSound" = "Geluid";
"Notifications.MessageNotificationsHelp" = "Aangepaste berichtgeving stel je in via de contactgegevens.";

"Notifications.GroupNotifications" = "GROEPSBERICHTEN";
"Notifications.GroupNotificationsAlert" = "Melding";
"Notifications.GroupNotificationsPreview" = "Voorvertoning";
"Notifications.GroupNotificationsSound" = "Geluid";
"Notifications.GroupNotificationsHelp" = "Aangepaste berichtgeving stel je in via de groepsinformatie.";

"Notifications.TextTone" = "Berichttoon";
"Notifications.AlertTones" = "MELDINGSTONEN";
"Notifications.ClassicTones" = "KLASSIEK";

"Notifications.InAppNotifications" = "IN-APP BERICHTGEVING";
"Notifications.InAppNotificationsSounds" = "Geluiden";
"Notifications.InAppNotificationsVibrate" = "Trillen";
"Notifications.InAppNotificationsPreview" = "Voorvertoningen";

"Notifications.Reset" = "Stel opnieuw in";
"Notifications.ResetAllNotifications" = "Stel berichtgeving opnieuw in";
"Notifications.ResetAllNotificationsHelp" = "Aangepaste meldingsinstellingen wissen voor contacten en groepen.";

// Chat Settings
"ChatSettings.Title" = "Chatinstellingen";
"ChatSettings.Appearance" = "WEERGAVE";
"ChatSettings.TextSize" = "Tekstgrootte";
"ChatSettings.TextSizeUnits" = "pt";
"ChatSettings.AutomaticPhotoDownload" = "FOTO'S AUTOMATISCH DOWNLOADEN";
"ChatSettings.AutomaticAudioDownload" = "AUDIO AUTOMATISCH DOWNLOADEN";
"ChatSettings.PrivateChats" = "Geheime chats";
"ChatSettings.Groups" = "Groepen";
"ChatSettings.Security" = "VEILIGHEID";
"ChatSettings.ClearOtherSessions" = "Beëindig alle andere sessies";
"ChatSettings.ClearOtherSessionsHelp" = "Je wordt op alle apparaten uitgelogd, behalve het huidige apparaat.";
"ChatSettings.ClearOtherSessionsConfirmation" = "Alle apparaten behalve het huidige apparaat uitloggen?";
"ChatSettings.ClearOtherSessionsFailed" = "Er is een fout opgetreden.";
"ChatSettings.Language" = "TAAL";
"ChatSettings.RevertLanguage" = "Taal herstellen";
"ChatSettings.Cache" = "CACHE";

// Usage
"Cache.Title" = "Cache";
"Cache.ClearCache" = "Cache Opschonen";
"Cache.KeepMedia" = "Keep Media";

// Blocked Users
"BlockedUsers.Title" = "Geblokkeerd";
"BlockedUsers.SelectUserTitle" = "Gebruiker blokkeren";
"BlockedUsers.AlreadyBlocked" = "Deze gebruiker is al geblokkeerd";
"BlockedUsers.BlockUser" = "Gebruiker blokkeren";
"BlockedUsers.BlockFormat" = "%@ blokkeren?";
"BlockedUsers.BlockTitle" = "Blokkeer";
"BlockedUsers.LeavePrefix" = "Verlaat";
"BlockedUsers.Info" = "Je ontvangt geen berichten van geblokkeerde personen.";
"BlockedUsers.AddNew" = "Toevoegen...";
"BlockedUsers.Unblock" = "Verwijder";

// Wallpaper
"Wallpaper.Title" = "Achtergrond";
"Wallpaper.PhotoLibrary" = "Mijn afbeeldingen";
"Wallpaper.Set" = "Stel in";
"Wallpaper.Wallpaper" = "Achtergrond";

// Update
"Update.Update" = "Bijwerken";

// Service
"Service.LocalizationDownloadError" = "Fout bij downloaden van vertaling. Controleer je internetverbinding en probeer het opnieuw.";
"Service.ApplyLocalization" = "Vertaling toepassen?";
"Service.ApplyLocalizationWithWarnings" = "%@\n\nVertaling toepassen?";

"Notification.SecretChatMessageScreenshot" = "%@ took a screenshot!";
"Notification.SecretChatScreenshot" = "Schermafbeelding gemaakt!";

// Broadcast Lists
"DialogList.Broadcast" = "Verzendlijst";
"BroadcastLists.Title" = "Verzendlijsten";
"BroadcastLists.NoListsYet" = "Nog geen lijsten";
"BroadcastLists.NoListsText" = "Met verzendlijsten kun je eenvoudig berichten versturen naar meerdere mensen in één keer.";

// Broadcast List
"BroadcastListInfo.Title" = "Verzendlijst";
"BroadcastListInfo.AddRecipient" = "Ontvanger toevoegen";

// Video
"VideoPreview.OptionSD" = "Standaard (%@)";
"VideoPreview.OptionHD" = "HD (%@)";

"ChatSettings.AutoPlayAudio" = "Audio automatisch afspelen";

"Settings.LogoutConfirmationTitle" = "Uitloggen?";
"Settings.LogoutConfirmationText" = "\nTelegram kun je naadloos op al je apparaten tegelijkertijd gebruiken.\n\nAls je uitlogt worden al je geheime chats verwijderd.";

"Login.PadPhoneHelp" = "\nJe kunt inloggen op al je apparaten met je mobiele telefoonnummer.\nGebruik niet het nummer van je iPad - anders ontvang je geen SMS.\n\nIs dit nummer correct?\n(nummer)";
"Login.PadPhoneHelpTitle" = "Je Nummer";

"MessageTimer.Custom" = "Aangepast";
"MessageTimer.Title" = "Aangepaste Timer";

"MessageTimer.Forever" = "Forever";

"MessageTimer.Seconds_1" = "%@ seconde";
"MessageTimer.Seconds_2" = "%@ seconden";
"MessageTimer.Seconds_3_10" = "%@ seconden";
"MessageTimer.Seconds_any" = "%@ seconden";
"MessageTimer.Minutes_1" = "%@ minuut";
"MessageTimer.Minutes_2" = "%@ minuten";
"MessageTimer.Minutes_3_10" = "%@ minuten";
"MessageTimer.Minutes_any" = "%@ minuten";
"MessageTimer.Hours_1" = "%@ uur";
"MessageTimer.Hours_2" = "%@ uren";
"MessageTimer.Hours_3_10" = "%@ uren";
"MessageTimer.Hours_any" = "%@ uren";
"MessageTimer.Days_1" = "%@ dag";
"MessageTimer.Days_2" = "%@ dagen";
"MessageTimer.Days_3_10" = "%@ dagen";
"MessageTimer.Days_any" = "%@ dagen";
"MessageTimer.Weeks_1" = "%@ week";
"MessageTimer.Weeks_2" = "%@ weken";
"MessageTimer.Weeks_3_10" = "%@ weken";
"MessageTimer.Weeks_any" = "%@ weken";

"MessageTimer.ShortSeconds_1" = "%@s";
"MessageTimer.ShortSeconds_2" = "%@s";
"MessageTimer.ShortSeconds_3_10" = "%@s";
"MessageTimer.ShortSeconds_any" = "%@s";
"MessageTimer.ShortMinutes_1" = "%@m";
"MessageTimer.ShortMinutes_2" = "%@m";
"MessageTimer.ShortMinutes_3_10" = "%@m";
"MessageTimer.ShortMinutes_any" = "%@m";
"MessageTimer.ShortHours_1" = "%@m";
"MessageTimer.ShortHours_2" = "%@u";
"MessageTimer.ShortHours_3_10" = "%@u";
"MessageTimer.ShortHours_any" = "%@u";
"MessageTimer.ShortDays_1" = "%@d";
"MessageTimer.ShortDays_2" = "%@d";
"MessageTimer.ShortDays_3_10" = "%@d";
"MessageTimer.ShortDays_any" = "%@d";
"MessageTimer.ShortWeeks_1" = "%@w";
"MessageTimer.ShortWeeks_2" = "%@w";
"MessageTimer.ShortWeeks_3_10" = "%@w";
"MessageTimer.ShortWeeks_any" = "%@w";

"Activity.UploadingPhoto" = "Foto versturen...";
"Activity.UploadingVideo" = "Video versturen...";
"Activity.UploadingDocument" = "Bestand versturen...";
"Activity.RecordingAudio" = "Audio opnemen...";
"Activity.Location" = "Locatie zoeken...";

"Service.NetworkConfigurationUpdatedMessage" = "Connection settings updated successfully.";

"Compatibility.SecretMediaVersionTooLow" = "%@ is using an older version of Telegram, so secret photos will be shown in compatibility mode.\n\nOnce %@ updates Telegram, photos with timers less than 1 minute will start working in 'Tap and hold to view' mode, and you will be notified whenever the other party takes a screenshot.";
